<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<title>Calendario</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="stylesheet" href="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spa.css" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 14px}
.Estilo2 {font-size: 18px}
.Estilo3 {font-size: 16px}
-->
</style>
</head>
<body bgcolor="#990000" background="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_bg_red.gif">
<table border="0" cellspacing="0" cellpadding="0">
  <tr bgcolor="#220103">
   <td colspan="2" rowspan="2" nowrap="nowrap"><img src="\Misitio_arte\Imagenes/Artese.jpeg" alt="Header image" width="309" height="172" border="0" /></td>
   <td width="298" height="55" nowrap="nowrap" id="logo" valign="bottom"><div align="center">Mi sitio_arte</div></td>
   <td width="238" rowspan="2"><img src="\Misitio_arte\Imagenes/ArtesE.jpg" alt="header image 2" width="310" height="187" border="0" /></td>
   <td width="915" rowspan="2">&nbsp;</td>
  </tr>

  <tr bgcolor="#220103">
    <td height="54" nowrap="nowrap" id="tagline" valign="top"><div align="center">&quot;<span class="Estilo3">La vida es un escenario; las artes esc&eacute;nicas, nuestra narrativa.&quot;</span></div></td>
  </tr>

 <tr bgcolor="#FF9900">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
 </tr>

 <tr bgcolor="#FF080E">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
 </tr>

 <tr bgcolor="#FF9900">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
 </tr>

 <tr bgcolor="#FF080E">
 
 	<td height="36" colspan="3" id="navigation" class="navText"><a href="https://www.youtube.com/watch?v=woEn0H8BCDA" class="Estilo1">¿Qué son las ARTES ESCÉNICAS?</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="https://www.youtube.com/watch?v=CMuuvZVhSvA" class="Estilo1">¿Quieres estudiar artes escénicas? Esto es todo lo que debes saber</a></td>
 </tr>

 <tr bgcolor="#FF9900">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
 </tr>

 <tr bgcolor="#FF080E">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="2" border="0" /></td>
 </tr>

 <tr bgcolor="#FF9900">
 	<td colspan="5"><img src="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/StarterPages/mm_spacer.gif" alt="" width="1" height="1" border="0" /></td>
 </tr>

 <tr>
    <td width="40">&nbsp;</td>
	<td valign="top" colspan="3">&nbsp;<br />
	&nbsp;<br />
	<table border="0" cellspacing="0" cellpadding="2" width="685">
        <tr>
          <td width="681" class="pageName"><div align="center">Artes <strong>esc&eacute;nicas</strong></div></td>
        </tr>
        <tr>
          <td class="bodyText"><p align="justify" class="Estilo1" style="margin-top: 0;"> Las artes esc&eacute;nicas han sido una parte fundamental de la cultura humana a lo largo de la historia, ya que ofrecen una forma poderosa de comunicaci&oacute;n y expresi&oacute;n. Aqu&iacute; hay una expansi&oacute;n de la informaci&oacute;n:</p>		  </td>
        </tr>
        <tr id="monthformat">
          <td class="subHeader"><div align="center"><br />
            <span class="Estilo2">Diferentes tipos de artes <strong>esc&eacute;nicas</strong>: </span></div></td>
        </tr>
        <tr>
<td class="bodyText" valign="top"><div>
  <div>
    <div>
      <div>
        <div>
          <div dir="auto" data-testid="conversation-turn-5" data-scroll-anchor="true">
            <div>
              <div>
                <div>
                  <div>
                    <div>
                      <div data-message-author-role="assistant" data-message-id="ef55f13b-f6b8-46e7-a1ff-17ee2739a266" dir="auto">
                        <div>
                          <ol>
                            <li>
                              <p align="justify" class="Estilo1"><strong>Teatro</strong>: El teatro es una de las formas m&aacute;s antiguas de arte esc&eacute;nico y ha existido desde tiempos antiguos en diversas culturas alrededor del mundo. Involucra la representaci&oacute;n de historias a trav&eacute;s de di&aacute;logos y acciones realizadas por actores en un escenario. Estas historias pueden ser dramas, comedias, tragedias u otras formas de narrativa.</p>
                            </li>
                            <li class="Estilo1">
                              <p align="justify"><strong>Danza</strong>: La danza es una forma de expresi&oacute;n art&iacute;stica que combina movimientos corporales ritmados y coordinados con m&uacute;sica y, a veces, con elementos visuales. Hay una amplia variedad de estilos de danza, desde cl&aacute;sicos como el ballet hasta formas m&aacute;s contempor&aacute;neas como el hip-hop y la danza moderna.</p>
                            </li>
                            <li class="Estilo1">
                              <p align="justify"><strong>&Oacute;pera</strong>: La &oacute;pera es un g&eacute;nero de m&uacute;sica esc&eacute;nica que combina m&uacute;sica, canto, actuaci&oacute;n y a menudo tambi&eacute;n danza. Se caracteriza por sus elaboradas producciones, donde se cuentan historias a trav&eacute;s de arias, recitativos y coros, acompa&ntilde;ados por una orquesta.</p>
                            </li>
                            <li class="Estilo1">
                              <p align="justify"><strong>Circo</strong>: El circo es una forma de entretenimiento que incluye una variedad de actos como acrobacias, malabares, equilibrismo, contorsionismo y actuaciones con animales entrenados. El circo moderno ha evolucionado para incluir espect&aacute;culos m&aacute;s elaborados y tem&aacute;ticos.</p>
                            </li>
                            <li class="Estilo1">
                              <p align="justify"><strong>Teatro musical</strong>: Tambi&eacute;n conocido como musical, combina elementos de teatro, m&uacute;sica, canciones y baile en una narrativa esc&eacute;nica. Los musicales pueden variar desde producciones &iacute;ntimas hasta grandes espect&aacute;culos de Broadway con elaboradas coreograf&iacute;as y producci&oacute;n.</p>
                            </li>
                            <li class="Estilo1">
                              <p align="justify"><strong>Performance</strong>: Esta es una forma de arte contempor&aacute;neo que puede involucrar una amplia gama de pr&aacute;cticas, desde acciones en vivo hasta intervenciones en espacios p&uacute;blicos. La performance a menudo desaf&iacute;a las convenciones tradicionales del arte y puede abordar temas sociales, pol&iacute;ticos o personales.</p>
                            </li>
                          </ol>
                          <p align="justify" class="Estilo1">Las artes esc&eacute;nicas no solo proporcionan entretenimiento, sino que tambi&eacute;n pueden transmitir mensajes poderosos, provocar emociones profundas y fomentar la reflexi&oacute;n cr&iacute;tica sobre la sociedad y la condici&oacute;n humana. Adem&aacute;s, ofrecen oportunidades para la creatividad, la colaboraci&oacute;n y el desarrollo personal y profesional de los artistas involucrados.</p>
                        </div>
                      </div>
                    </div>
                    <div></div>
                  </div>
                  <div><span data-state="closed">
                    <button>
                      <div></div>
                      </button>
                  </span></div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>  </td>
        </tr>
        <tr id="monthformat">
          <td class="subHeader"><div align="center"><br />
            <span class="Estilo2">La importancia de las artes<strong> esc&eacute;nicas</strong></span></div></td>
        </tr>
        <tr>
<td class="bodyText" valign="top"><ol>
  <li>
    <p align="justify" class="Estilo1"><strong>Expresi&oacute;n cultural:</strong> Las artes esc&eacute;nicas reflejan la diversidad y la riqueza cultural de una sociedad. A trav&eacute;s de diferentes formas de teatro, danza, m&uacute;sica y otras expresiones art&iacute;sticas, se transmiten tradiciones, valores y experiencias compartidas.</p>
  </li>
  <li class="Estilo1">
    <p align="justify"><strong>Entretenimiento:</strong> Las artes esc&eacute;nicas ofrecen entretenimiento y diversi&oacute;n tanto para el p&uacute;blico como para los artistas. Permiten escapar de la rutina diaria y sumergirse en mundos imaginarios, historias emocionantes y espect&aacute;culos impresionantes.</p>
  </li>
  <li class="Estilo1">
    <p align="justify"><strong>Educaci&oacute;n y desarrollo personal:</strong> Participar en actividades relacionadas con las artes esc&eacute;nicas puede promover el desarrollo personal en &aacute;reas como la confianza en uno mismo, la comunicaci&oacute;n, la creatividad, la empat&iacute;a y la resoluci&oacute;n de problemas. Adem&aacute;s, el p&uacute;blico puede aprender sobre diferentes culturas, per&iacute;odos hist&oacute;ricos y temas sociales a trav&eacute;s de las obras esc&eacute;nicas.</p>
  </li>
  <li class="Estilo1">
    <p align="justify"><strong>Cohesi&oacute;n social:</strong> Las artes esc&eacute;nicas tienen el poder de unir a las personas y construir comunidad. Asistir a espect&aacute;culos en vivo o participar en actividades art&iacute;sticas puede crear v&iacute;nculos entre individuos y fortalecer el sentido de pertenencia a una comunidad.</p>
  </li>
  <li class="Estilo1">
    <p align="justify"><strong>Reflexi&oacute;n y cr&iacute;tica social:</strong> A menudo, las obras esc&eacute;nicas abordan temas importantes y controvertidos que pueden provocar debates y reflexiones en la sociedad. A trav&eacute;s de la representaci&oacute;n de conflictos, dilemas &eacute;ticos y cuestiones sociales, las artes esc&eacute;nicas pueden impulsar el cambio y la conciencia social.</p>
  </li>
  <li class="Estilo1">
    <p align="justify"><strong>Industria y econom&iacute;a:</strong> Las artes esc&eacute;nicas tambi&eacute;n tienen un impacto econ&oacute;mico significativo. Generan empleo para una amplia gama de profesionales, incluidos actores, bailarines, m&uacute;sicos, directores, dise&ntilde;adores de escenarios, t&eacute;cnicos de sonido y muchos otros. Adem&aacute;s, contribuyen al turismo cultural y al desarrollo de infraestructuras culturales en las comunidades locales.</p>
  </li>
</ol>
  <p align="justify" class="Estilo1">En resumen, las artes esc&eacute;nicas desempe&ntilde;an un papel vital en la sociedad al enriquecer nuestras vidas, promover la expresi&oacute;n creativa, fomentar la comprensi&oacute;n intercultural y ofrecer una plataforma para la exploraci&oacute;n de ideas y emociones.</p>  
  <p>&nbsp;</p>            </td>
        </tr>
        <tr id="monthformat">
          <td class="subHeader">&nbsp;</td>
        </tr>
        <tr>
          <td class="bodyText" valign="top">&nbsp;</td>
        </tr>
      </table>
	   <br />	 </td>
	<td width="915">&nbsp;</td>
  </tr>
  <tr>
    <td width="40">&nbsp;</td>
    <td width="175">&nbsp;</td>
    <td width="298">&nbsp;</td>
    <td width="238">&nbsp;</td>
	<td width="915">&nbsp;</td>
  </tr>
</table>
</body>
</html>

