<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<link rel="stylesheet" href="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/PageDesigns/styles/2col_rightNav.css" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {
	font-size: 16px;
	color: #000000;
}
.Estilo4 {color: #000000}
-->
</style>
</head>
<!-- The structure of this file is exactly the same as 2col_leftNav.html;
     the only difference between the two is the stylesheet they use -->
<body>
<div id="masthead">
  <h1 id="siteName"><strong>Artes visuales</strong>.</h1>
</div>
<!-- end masthead -->
<div id="content">
  <div class="feature">
    <img src="\Misitio_arte\Imagenes\Visual.jpeg" alt="" width="615" height="385" />
    <h3 align="justify" class="Estilo1">La importancia de las artes visuales en la actualidad.</h3>
    <div align="justify"></div>
    <ol><li><p align="justify">Expresi&oacute;n personal: Las Artes Visuales ofrecen a las personas una forma de expresar sus pensamientos, emociones, y experiencias de manera visual. Esto permite que los artistas y creadores se comuniquen de manera &uacute;nica y puedan conectar con otras personas a nivel emocional e intelectual.</p>
      </li>
      <li>
        <p align="justify">Reflexi&oacute;n y cr&iacute;tica social: Muchas obras de arte visual abordan temas importantes y actuales, como la injusticia social, la pol&iacute;tica, el medio ambiente y la igualdad. Estas obras pueden servir como una forma poderosa de reflexionar sobre cuestiones sociales y generar conversaciones significativas en la sociedad.</p>
      </li>
      <li>
        <p align="justify">Innovaci&oacute;n y creatividad: Las Artes Visuales fomentan la innovaci&oacute;n y la creatividad al desafiar los l&iacute;mites de la percepci&oacute;n y la imaginaci&oacute;n. Los artistas experimentan con diferentes t&eacute;cnicas, materiales y conceptos para crear obras nuevas y originales, lo que contribuye al desarrollo cultural y tecnol&oacute;gico.</p>
      </li>
      <li>
        <p align="justify">Preservaci&oacute;n cultural: Las obras de arte visual son parte importante del patrimonio cultural de una sociedad. Muchas obras representan la historia, las tradiciones y las creencias de un pueblo, y ayudan a preservar y transmitir este conocimiento a las generaciones futuras.</p>
      </li>
      <li>
        <p align="justify">Est&iacute;mulo sensorial: Las Artes Visuales proporcionan est&iacute;mulos sensoriales que pueden enriquecer la experiencia humana y mejorar la calidad de vida. La contemplaci&oacute;n de obras de arte visual puede generar emociones positivas, inspirar la imaginaci&oacute;n y promover el bienestar emocional y mental.</p>
      </li>
    </ol>
    <p align="justify">En resumen, las Artes Visuales desempe&ntilde;an un papel crucial en la sociedad contempor&aacute;nea al proporcionar una plataforma para la expresi&oacute;n creativa, la reflexi&oacute;n cr&iacute;tica, la innovaci&oacute;n cultural y la preservaci&oacute;n del patrimonio, lo que contribuye a enriquecer la vida de las personas y promover un di&aacute;logo significativo en el mundo.</p>
    <p align="justify">&nbsp;</p>
  </div>
  <div class="story">
    <h3><span class="Estilo4"><strong>Artes visuales</strong>.</span></h3>
    <p align="justify">Las Artes Visuales son una forma de expresi&oacute;n art&iacute;stica que se percibe principalmente a trav&eacute;s del sentido de la vista. Incluyen una amplia gama de disciplinas creativas que utilizan diversos medios y t&eacute;cnicas para transmitir ideas, emociones y conceptos est&eacute;ticos. Algunos ejemplos de Artes Visuales incluyen:</p>
    <ol><li><p align="justify">Pintura: Creaci&oacute;n de im&aacute;genes utilizando pigmentos sobre una superficie, como lienzos, papel o paredes. Ejemplos famosos incluyen la Mona Lisa de Leonardo da Vinci o Las Meninas de Diego Vel&aacute;zquez.</p>
      </li>
      <li>
        <p align="justify">Escultura: Modelado, tallado o ensamblaje de materiales para crear formas tridimensionales. Ejemplos notables incluyen la estatua de David de Miguel &Aacute;ngel o El Pensador de Auguste Rodin.</p>
      </li>
      <li>
        <p align="justify">Fotograf&iacute;a: Captura de im&aacute;genes utilizando c&aacute;maras y t&eacute;cnicas de exposici&oacute;n. Ejemplos ic&oacute;nicos incluyen &quot;Migrant Mother&quot; de Dorothea Lange o &quot;The Afghan Girl&quot; de Steve McCurry.</p>
      </li>
      <li>
        <p align="justify">Dibujo: Representaci&oacute;n de formas y figuras mediante l&iacute;neas y sombreado en papel u otros medios. Ejemplos notables incluyen los bocetos de Leonardo da Vinci o las caricaturas de Honor&eacute; Daumier.</p>
      </li>
      <li>
        <p align="justify">Arquitectura: Dise&ntilde;o y construcci&oacute;n de estructuras y espacios habitables. Ejemplos emblem&aacute;ticos incluyen la Torre Eiffel de Gustave Eiffel o la &Oacute;pera de S&iacute;dney de J&oslash;rn Utzon.</p>
      </li>
      <li>
        <p align="justify">Grabado: Creaci&oacute;n de im&aacute;genes en una superficie dura, como metal o madera, para luego transferirlas a papel u otros soportes. Ejemplos famosos incluyen las obras de Albrecht D&uuml;rer o Rembrandt van Rijn.</p>
      </li>
      <li>
        <p align="justify">Arte digital: Creaci&oacute;n de im&aacute;genes utilizando software y tecnolog&iacute;a digital. Ejemplos contempor&aacute;neos incluyen obras de artistas digitales como Yoko Honda o Beeple.</p>
      </li>
    </ol>
  </div>
  <div class="story">
    <h3>En donde naci&oacute; y como se crearon las artes visuales.</h3>
    <p align="justify">Las Artes Visuales tienen ra&iacute;ces profundas en la historia de la humanidad y se han desarrollado de diversas maneras a lo largo del tiempo y en diferentes culturas. No hay un &uacute;nico lugar de origen para las Artes Visuales, ya que han surgido de la creatividad y la expresi&oacute;n de las personas en todo el mundo a lo largo de milenios.</p>
    <p align="justify">Sin embargo, se puede decir que las formas m&aacute;s b&aacute;sicas de expresi&oacute;n visual, como la pintura rupestre, pueden considerarse algunas de las primeras manifestaciones de las Artes Visuales. Estas pinturas, encontradas en cuevas y rocas en diferentes partes del mundo, datan de hace miles de a&ntilde;os y muestran c&oacute;mo nuestros antepasados utilizaban im&aacute;genes para comunicarse, registrar eventos y expresar su comprensi&oacute;n del mundo que los rodeaba.</p>
    <p align="justify">A lo largo de la historia, las Artes Visuales se han desarrollado en diversas culturas y civilizaciones, cada una contribuyendo con sus propias t&eacute;cnicas, estilos y tradiciones art&iacute;sticas. Desde las antiguas civilizaciones de Mesopotamia, Egipto, Grecia y Roma, hasta las culturas de Asia, &Aacute;frica, Am&eacute;rica y Ocean&iacute;a, las formas de arte visual han evolucionado de manera &uacute;nica en cada regi&oacute;n, influenciadas por factores como la religi&oacute;n, la pol&iacute;tica, la tecnolog&iacute;a y la econom&iacute;a.</p>
    <p align="justify">En resumen, las Artes Visuales son el resultado de la creatividad humana a lo largo del tiempo y en todo el mundo, y su origen se remonta a las primeras expresiones visuales de nuestros ancestros prehist&oacute;ricos.</p>
  </div>
</div>
<!--end content -->
<div id="navBar">
  <div id="search"></div>
  <div class="relatedLinks">
    <h3 class="Estilo4">Videos que te pueden interesar </h3>
    <ul>
      <li><a href="https://www.youtube.com/watch?v=RtrXP4FjW90">¿Qué son las Artes Visuales?</a></li>
      <li><a href="https://www.youtube.com/watch?v=2zcJBxatBG8">Las artes visuales</a></li>
      <li><a href="https://www.youtube.com/watch?v=ZRJPNtfoF7o">¿Qué son las Artes Visuales</a></li>
      <li><a href="https://www.youtube.com/watch?v=p-7A3opUEgY">las artes visuales. Concepto</a></li>
      <li><a href="https://www.youtube.com/watch?v=EvKVZhzRUQw">las artes plásticas y visuales sirven para disfrutar</a></li>
      <li><a href="\Misitio_arte/INDEX.html">Index</a></li>
    </ul>
  </div>
  <div id="headlines"></div>
</div>
<!--end navBar div -->
<div id="siteInfo"> <img src="" width="44" height="22" /> <a href="#">About Us</a> | <a href="#">Site Map</a> | <a href="#">Privacy Policy</a> | <a href="#">Contact Us</a> | &copy;2003 Company Name </div>
<br />
</body>
</html>
