<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
<link rel="stylesheet" href="file:///C|/Program%20Files%20(x86)/Macromedia/Dreamweaver%208/Configuration/BuiltIn/PageDesigns/styles/3col_leftNav.css" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {font-size: 16px}
.Estilo2 {font-size: 16}
.Estilo3 {font-size: 18px; }
.Estilo4 {font-size: 14px; }
-->
</style>
</head>
<body>
<div id="masthead">
  <h1 id="siteName">Historia del arte </h1>
</div>
<div id="navBar">
  <div id="search">
    <form action="#">
      <label>search</label>
      <input name="searchFor" type="text" size="10" />
      <input name="goButton" type="submit" value="go" />
    </form>
  </div>
  <div id="sectionLinks">
    <h3>Paginas relacionadas al arte </h3>
    <ul>
      <li><a href="https://www.significados.com/arte/">Significado del arte</a></li>
      <li><a href="https://concepto.de/arte/">Concepto del arte</a></li>
      <li><a href="https://historia.nationalgeographic.com.es/temas/arte">Historia del arte</a></li>
      <li><a href="https://es.wikipedia.org/wiki/Arte">Arte wikipedia</a></li>
      <li><a href="https://www.cinconoticias.com/disciplinas-del-arte/">Disciplinas del arte</a></li>
      <li><a href="https://historioteca.com/el-origen-del-arte-una-mirada-a-su-historia-y-evolucion/">Un vistazo al arte</a></li>
    </ul>
  </div>
  <div class="relatedLinks">
    <h3>Paginas hechas por nosotros que te interesaran. </h3>
    <ul>
      <li><a href="\Misitio_arte\INDEX.html">INDEX</a></li>
      <li><a href="\Misitio_arte\Paginas/arte literario.html">Arte literario</a></li>
      <li><a href="\Misitio_arte\Paginas/Artes aplicadas.html">Artes aplicadas</a></li>
      <li><a href="\Misitio_arte\Paginas/Artes escénicas.html">Artes escénicas</a></li>
      <li><a href="\Misitio_arte\Paginas/Artes visuales.html">Artes visuales</a></li>
      <li><a href="\Misitio_arte\Paginas/Cine y medios audiovisuales.html">Cine y medios audiovisuales</a></li>
    </ul>
  </div>
  </div>
<!--end navBar div -->
<div id="headlines">
  <h3>Integrantes del equipo </h3>
  <p> Yeimi Rocio Cab Dzib<a href="\Misitio_arte\Paginas\Cab Dzib.html">full story...</a> </p>
  <p> Miguel Leandro Caamal Chi<a href="\Misitio_arte\Paginas\CAAMAL CHI.html">full story...</a> </p>
  <p> Jose Daniel Dzib Poot<a href="\Misitio_arte\Paginas\Dzib Poot.html">full story...</a> </p>
  <p> Oliver Augusto Palma Tah<a href="\Misitio_arte\Paginas\PALMA TAH.html">full story...</a></p>
  <div id="advert"> <img src="\Misitio_arte\Imagenes\Artes.jpeg" alt="" width="324" height="164" /></div>
</div>
<!--end headlines -->
<div id="content">
  <div class="feature"> <img src="\Misitio_arte\Imagenes\Historia.jpg" alt="" width="591" height="349" />
    <h3 align="justify" class="Estilo3">Desde hace cuanto existe el arte. </h3>
    <p align="justify" class="Estilo1">El arte ha existido desde tiempos prehist&oacute;ricos, lo que significa que se remonta a miles de a&ntilde;os en la historia humana. Se han encontrado evidencias de expresiones art&iacute;sticas en cuevas prehist&oacute;ricas, como las cuevas de Lascaux en Francia y Altamira en Espa&ntilde;a, que datan de hace unos 30,000 a 40,000 a&ntilde;os.</p>
    <p align="justify" class="Estilo1">Estas primeras formas de arte consist&iacute;an principalmente en pinturas rupestres que representaban animales, escenas de caza y rituales religiosos, y fueron creadas utilizando pigmentos naturales y t&eacute;cnicas de grabado. Adem&aacute;s de las pinturas, tambi&eacute;n se han descubierto esculturas prehist&oacute;ricas, como las Venus paleol&iacute;ticas, talladas en hueso, piedra o marfil.</p>
    <p align="justify" class="Estilo1">A medida que las sociedades humanas evolucionaron y se desarrollaron, el arte tambi&eacute;n experiment&oacute; cambios y se diversific&oacute; en una amplia variedad de formas y estilos a lo largo de la historia. Desde las antiguas civilizaciones de Egipto, Mesopotamia y Grecia, hasta el Renacimiento europeo, el arte ha sido una parte integral de la cultura y la expresi&oacute;n humana, y contin&uacute;a evolucionando y adapt&aacute;ndose en la sociedad actual.</p>
  </div>
  <div class="story">
    <p align="justify" class="Estilo3">La historia del arte es vasta y abarca miles de a&ntilde;os de la evoluci&oacute;n humana. Aqu&iacute; tienes un resumen general:</p>
    <ol class="Estilo2"><li><p align="justify" class="Estilo4"><strong>Arte prehist&oacute;rico</strong>: Se remonta a las pinturas rupestres y esculturas de la era Paleol&iacute;tica, como las famosas cuevas de Lascaux en Francia. Tambi&eacute;n incluye artefactos de cer&aacute;mica y herramientas decoradas.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Arte de las antiguas civilizaciones</strong>:</p>
        <div align="justify">
          <ul>
            <li><strong>Arte egipcio</strong>: Conocido por sus pir&aacute;mides, tumbas, esculturas de faraones y relieves.</li>
            <li><strong>Arte mesopot&aacute;mico</strong>: Con la creaci&oacute;n de los zigurats, relieves y estatuillas de civilizaciones como la sumeria y la babil&oacute;nica.</li>
            <li><strong>Arte griego y romano</strong>: Caracterizado por la arquitectura monumental, esculturas idealizadas y la pintura en cer&aacute;mica.</li>
          </ul>
        </div>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Arte medieval</strong>: Se destaca por las obras religiosas, como las catedrales g&oacute;ticas, los frescos en iglesias y los manuscritos iluminados.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Renacimiento</strong>: Marcado por un resurgimiento del inter&eacute;s en las artes y las ciencias, con artistas como Leonardo da Vinci, Miguel &Aacute;ngel y Rafael, quienes produjeron obras maestras en pintura, escultura y arquitectura.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Barroco y Rococ&oacute;</strong>: Caracterizados por el drama, la exuberancia y la ornamentaci&oacute;n, con artistas como Caravaggio, Rembrandt y Rubens.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Neoclasicismo y Romanticismo</strong>: Movimientos que reflejaron los ideales de la Ilustraci&oacute;n y las emociones individuales, respectivamente, con artistas como Jacques-Louis David y William Turner.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Impresionismo y Postimpresionismo</strong>: Revolucionaron la forma de representar la realidad y las emociones, con artistas como Claude Monet, Vincent van Gogh y Paul C&eacute;zanne.</p>
      </li>
      <li class="Estilo4">
        <p align="justify"><strong>Arte moderno y contempor&aacute;neo</strong>: Se caracteriza por la experimentaci&oacute;n, la abstracci&oacute;n y la reflexi&oacute;n sobre la sociedad y la identidad, con movimientos como el cubismo, el surrealismo, el expresionismo abstracto y el arte conceptual.</p>
      </li>
    </ol>
    <p align="justify" class="Estilo4">La historia del arte contin&uacute;a evolucionando con nuevas formas de expresi&oacute;n y tecnolog&iacute;as, reflejando los cambios culturales y sociales en todo el mundo.</p>
    <h3 align="justify" class="Estilo4">&nbsp;</h3>
  </div>
  <div class="story Estilo1">
    <p align="justify" class="Estilo4">El arte desempe&ntilde;a un papel fundamental en la sociedad actual por varias razones:</p>
    <ol class="Estilo4"><li><p align="justify"><strong>Expresi&oacute;n y comunicaci&oacute;n</strong>: El arte permite a las personas expresar sus pensamientos, emociones y experiencias de manera &uacute;nica y creativa. Sirve como un medio poderoso para comunicar ideas y provocar reflexiones sobre temas sociales, pol&iacute;ticos, culturales y personales.</p>
      </li>
      <li>
        <p align="justify"><strong>Reflexi&oacute;n y cr&iacute;tica</strong>: El arte a menudo refleja los valores, las creencias y los desaf&iacute;os de la sociedad en la que se produce. Puede desafiar las normas establecidas, cuestionar el status quo y fomentar el pensamiento cr&iacute;tico y la discusi&oacute;n sobre temas importantes.</p>
      </li>
      <li>
        <p align="justify"><strong>Identidad y cultura</strong>: El arte forma parte integral de la identidad cultural de una sociedad. A trav&eacute;s del arte, se transmiten tradiciones, historias y valores culturales de generaci&oacute;n en generaci&oacute;n. Adem&aacute;s, el arte contempor&aacute;neo refleja la diversidad y la pluralidad de identidades en las sociedades modernas.</p>
      </li>
      <li>
        <p align="justify"><strong>Innovaci&oacute;n y creatividad</strong>: El arte fomenta la innovaci&oacute;n y la creatividad al desafiar los l&iacute;mites establecidos y explorar nuevas formas de pensar y percibir el mundo. Inspirando a las personas a pensar de manera diferente, el arte impulsa el progreso y el desarrollo en diversas &aacute;reas, desde la tecnolog&iacute;a hasta la ciencia y la pol&iacute;tica.</p>
      </li>
      <li>
        <p align="justify"><strong>Bienestar y enriquecimiento personal</strong>: Participar en actividades art&iacute;sticas, como la pintura, la m&uacute;sica o el teatro, puede tener beneficios significativos para el bienestar emocional y mental de las personas. El arte proporciona un medio para la autoexpresi&oacute;n, la relajaci&oacute;n, el disfrute est&eacute;tico y la conexi&oacute;n interpersonal, lo que contribuye a una vida m&aacute;s plena y satisfactoria.</p>
      </li>
    </ol>
    <p align="justify" class="Estilo4">En resumen, el arte juega un papel esencial en la sociedad actual al proporcionar un medio para la expresi&oacute;n, la reflexi&oacute;n, la identidad cultural, la innovaci&oacute;n y el bienestar personal. Es una parte integral de la experiencia humana y contribuye en gran medida a enriquecer nuestras vidas y comprender el mundo que nos rodea</p>
    <h3>&nbsp;</h3>
  </div>
</div>
<!--end content -->
<div id="siteInfo"><a href="#">About Us</a> | <a href="#">Site Map</a> | <a href="#">Privacy Policy</a> | <a href="#">Contact Us</a> | </div>
</body>
</html>
